Repository: 04ELY/Bottles
Catalog: bottles/locale/*/LC_MESSAGES/bottles.po
Languages: pt_br

source: Easily manage your Wine bottles
pt_br: Gerencie facilmente suas garrafas do Wine

source: New bottle
pt_br: Nova garrafa

source: Here you can create a new bottle
pt_br: Aqui você pode criar uma nova garrafa

source: Bottle name
pt_br: Nome da garrafa

source: Type (32/64)
pt_br: Tipo (32/64)

source: Browse C:
pt_br: Abrir C:

source: Configure
pt_br: Configurar

source: Task manager
pt_br: Gerenciador de tarefas

source: Control panel
pt_br: Painel de controle

source: Uninstaller
pt_br: Desinstalar

source: Reboot
pt_br: Reiniciar

source: Clone
pt_br: Clonar

source: Run .exe here
pt_br: Executar .exe aqui

source: Report bug
pt_br: Reportar bug

source: Forums
pt_br: Fóruns

source: Please choose a .exe
pt_br: Por favor, escolha um .exe

source: Save
pt_br: Salvar

source: Return
pt_br: Voltar

source: I found %d wineprefixes from PlayOnLinux
pt_br: Eu encontrei %d wineprefixes do PlayOnLinux

source: Starting Bottles
pt_br: Iniciando Bottles

source: Build Version: %s
pt_br: Versão build: %s

source: Wine Version: %s
pt_br: Versão do Wine: %s

source: Welcome
pt_br: Bem-vindo

source: Create
pt_br: Criar

source: Importer
pt_br: Importar

source: Detail
pt_br: Detalhe

source: List
pt_br: Listar

source: Create a new bottle
pt_br: Criar nova garrafa

source: Import and convert
pt_br: Importar e converter

source: Import a third-party wineprefix
pt_br: Importar um wineprefix externo

source: List bottles
pt_br: Listar garrafas

source: List all bottles
pt_br: Listar todas as garrafas

source: Running Winecfg on bottle: %s
pt_br: Executando WInecfg na garrafa: %s

source: Running Winetricks on bottle: %s
pt_br: Executando Winetricks na garrafa: %s

source: Starting a console for bottle: %s
pt_br: Iniciando um console para a garrafa: %s

source: Running System Monitor on bottle: %s
pt_br: Executando Monitor de Sistema na garrafa: %s

source: Running Control Panel on bottle: %s
pt_br: Executando o Painel de Controle na garrafa: %s

source: Opening Regedit for bottle: %s
pt_br: Abrindo Regedit para a garrafa: %s

source: Starting Uninstaller for bottle: %s
pt_br: Iniciando o Desinstalador para a garrafa: %s

source: Restarting bottle: %s
pt_br: Reiniciando garrafa: %s

source: Converting the POL wineprefix: %s
pt_br: Convertendo o wineprefix POL: %s

source: Cloning the bottle: %s
pt_br: Clonando as garrafas: %s

source: Running .exe in bottle: %s
pt_br: Executando .exe na garrafa: %s

source: Opening a debug shell for bottle: %s
pt_br: Abrindo uma janela de debug para a garrafa: %s

source: Checking for .Bottles directory on: %s
pt_br: Procurando pelo diretório .Bottles em: %s

source: I did not find the Bottles directory, creating in: %s
pt_br: Eu não encontrei o diretório Bottles, criando um em: %s

source: Directory created, now creating the symlink: %s
pt_br: DIretório criado, agora criando o symlink: %s

source: Bottles directory founded!
pt_br: Diretório Bottles criado!

source: Cloning the bottle..
pt_br: Clonando a garrafa

source: Bottle name can not contain special characters
pt_br: Um nome de garrafa não pode contar caracteres especiais

source: Creating new bottle with arch: %s
pt_br: Criando uma nova garrafa com a arquitetura: %s

source: There is already a bottle named: %s, redirecting to it.
pt_br: Já existe uma garrafa com o nome: %s, redirecionado até ela.

source: Generating the bottles list..
pt_br: Gerando listas de garrafas

source: I can not find the version file for %s, I assume it is a 32 Bit.
pt_br: Eu não consegui encontrar o arquivo de versão para %s, estou assumindo que ele seja um 32 bits.

source: Generating the POL wineprefix list..
pt_br: Gerando a lista de wineprefix POL..

source: The POL wineprefix: %s does not contain the configuration file. Ignoring
pt_br: O wineprefix POL: %s não contem o arquivo de configuração. Ignorando-o

source: Removing bottle: %s
pt_br: Removendo garrafa: %s

source: This process converts the POL wineprefix into a bottle. Note that Bottles uses the Wine version installed on the system. After the conversion, the programs installed in the bottle may not work properly. The original version of the POL wineprefix will remain intact.
pt_br: Esse processo converte o wineprefix POL em uma garrafa. Observe que o Garrafas usa a versão do Wine instalada no sistema. Depois da conversão, os programas instalados nessa garrafa podem não funcionar. A versão original do wineprefix POL continuará intacta.

source: Converting POL to bottle..
pt_br: Convertendo o POL em uma garrafa..

source: Loading details for bottle: %s
pt_br: Carregando os detalhes da garrafa: %s

source: This is a %s bottle
pt_br: Esta é uma garrafa de %s
